{
  "ads": [{
    "title": "Ministrica za infrastrukturo",
    "image": "mi",
    "selected": false,
    "firstBullets": [
      "začetek procesa pravičnega opuščanja premoga, ki bo skladen s ciljem Pariškega podnebnega sporazuma,",
      "postavitev več kot 0 vetrnic v državi in dvig deleža sončne energije nad 2 % proizvedene električne energije v Sloveniji, ki stagnira od leta 2012,",
      "zaveza državnih energetskih podjetij k postavljanju več proizvodnih enot iz sončne in vetrne energije,",
      "omogočanje večjemu število prebivalk, da sodelujejo pri proizvodnji električne energije iz obnovljivih virov energije,",
      "skrb za zadostno in pravočasno financiranje razgradnje obstoječe jedrske elektrarne v Krškem ter za ustrezno obravnavo radioaktivnih odpadkov,",
      "preusmeritev sredstev, namenjenih širitvi avtocest in obvoznic, v boljše upravljanje obstoječe infrastrukture ter sistema javnega potniškega prometa,",
      "krepitev prizadevanj za preusmeritev tovornega prometa na železniško omrežje, vendar ne na račun poslabšanja dostopnosti potnicam,",
      "pravna ureditev povračila stroškov prevoza na delo za vse delavke na način, ki bo spodbujal rabo javnega prevoza,",
      "vzpostavitev sistema zajemanja zunanjih stroškov, kjer prava cena prometa vključuje vsaj 90 % zunanjih stroškov,",
      "transparentno vodenje velikih infrastrukturnih projektov (npr. 2. tir, 2. karavanška cev, 3. razvojna os), ki v procesu načrtovanja vključujejo javnost ter upoštevajo načela trajnostnega prostorskega načrtovanja,",
      "sprejetje in izvajanje državne strategije za hojo in kolesarjenje,",
      "vodenje projekta “Kjer je avto, je tudi streha”, s katerim bo uvajanje električnih vozil podprto s postavljanjem sončnih elektrarn,",
      "zavzemanje za progresivno prometno in energetsko politiko EU, ki ne bo dajala odpustkov fosilni industriji in bo delovala v dobro ljudi,",
      "sodelovanje z Ministrstvom za finance pri ukinjanju subvencij za fosilna goriva,",
      "sodelovanje z Ministrstvom za okolje in prostor pri povezovanju stanovanjske in prometne politike."
    ],
    "secondBullets": [
      "vodenje Ministrstva za infrastrukturo (in ne zastopništva za premogovno in jedrsko industrijo),",
      "sledenje življenjskemu motu “Najboljša energija je tista, ki je ne porabimo”,",
      "poznavanje vsebine Pariškega podnebnega sporazuma in zadnjih znanstvenih ugotovitev o posledicah podnebnih sprememb,",
      "zavedanje, da sta promet in energetika največja vira toplogrednih plinov v Sloveniji,",
      "razumevanje, da so premog, nafta in plin fosilna goriva, ki ogrožajo naša življenja,",
      "veselje do čistega zraka,",
      "seznanjenost z dejstvom, da je strošek sončne energije v zadnjih sedmih letih padel za 85 %,",
      "poznavanje znanosti streh, ki pravi, da so strehe hiš, blokov, vrtcev, šol, nakupovalnih centrov itd. primerne za postavitev sončnih elektrarn,",
      "upoštevanje ugotovitve, da bi lahko do leta 2050 lastno električno energijo iz sonca in vetra proizvajalo več kot 900 tisoč prebivalk Slovenije, kar predstavlja skoraj polovico celotne populacije,",
      "profesionalno distanco do predstavnic avtomobilske industrije,",
      "privrženost kolesarstvu, hoji ter trajnostni mobilnosti,",
      "odločen NE iskanju dodatnih subvencij za TEŠ,",
      "odločen NE širitvi avtocest in obvoznic, dokler niso vpeljani vsi ukrepi za boljši izkoristek obstoječe infrastrukture,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah."
    ]
  }, {
    "title": "Minister za izobraževanje, znanost in šport",
    "image": "mizs",
    "selected": false,
    "firstBullets": [
      "zagotovitev dostopnosti vseh ravni izobraževanja z ukrepi, ki zagotavljajo brezplačno izobraževanje, manjšajo razlike med ustanovami s posameznega področja in zagotavljajo zadostno financiranje, dovolj zaposlenih in dovolj vpisnih mest,",
      "zagotovitev dostojnega delovnega okolja vsem delavcem in delavkam v izobraževanju in raziskovanju s primernim plačilom,",
      "prenova instituta mladih raziskovalcev in izdelava ter implementacija strategije za večje vključevanje mladih strokovnjakov v znanost,",
      "evalvacija trenutnih programov opismenjevanja ter pridobivanja kompetenc, komercializacije inovacij ipd. in takojšnje prenehanje izvajanja tistih, ki nimajo za družbo koristnih učinkov,",
      "priprava in izvedba celovitega programa za profesionalni razvoj športnikov z ustrezno infrastrukturo,",
      "učinkovito naslavljanje nezadovoljstva med učitelji, učenci in starši,",
      "polno vključevanje otrok s posebnimi potrebami v redne šolske programe,",
      "ustvarjanje politik za varno in vključujoče šolsko okolje, kjer bodo vse oblike nasilja in diskriminacije primerno obravnavane."
    ],
    "secondBullets": [
      "zastopanje izobraževalnega sistema v odnosu do drugih segmentov družbe na način, da se lahko razvija optimalno in avtonomno,",
      "spodbujanje znanstvenega napredka, ki bo osvobojen tržnih pritiskov in logike točkovanja,",
      "spodbujanje raziskav, ki bodo služile družbenemu in naravnemu okolju,",
      "sposobnost za kritično vrednotenje priporočil OECD,",
      "zvrhano mero inovativnosti, ki presega ustaljene podjetniške krilatice,",
      "izogibanje korporativni latovščini pri pisanju uradnih dokumentov,",
      "izkušnje z reševanjem posledic dolgoletnega varčevanja,",
      "zaželena je najmanj VII. stopnja izobrazbe, sicer pa štejejo dejanja in ne ogrodje poklicnih kvalifikacij, ki je bilo ustvarjeno za potrebe industrije,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "dokazila o tem, da je kandidat sam napisal svojo diplomo, magisterij ali doktorat,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "možnost spoprijateljitve z delavci v izobraževanju in raziskovanju širom Slovenije,",
      "obilico vseživljenjskega učenja,",
      "dobre reference za kasnejšo zaposlitev na UNICEF,",
      "pisarno na Masarykovi cesti v bližini glavne železniške in avtobusne postaje."
    ]
  }, {
    "title": "Ministrica za okolje in prostor",
    "image": "mop",
    "selected": false,
    "firstBullets": [
      "varovanje okolja (ne kapitala),",
      "vodenje postopkov za sankcioniranje onesnaževalk (ne pa izigravanje prebivalk), ",
      "sanacija starih bremen v naravi (in ne v zakonodaji),",
      "sprejem ambicioznih podnebnih ciljev in izvajanje podnebnih ukrepov, ki so skladni z znanstvenimi ugotovitvami in cilji Pariškega podnebnega sporazuma (ne pa z željami industrije), ",
      "vključevanje civilne družbe (ne pa velikih onesnaževalk) v pripravo predpisov in procese odločanja ter v oblikovanje in izvajanje politik,",
      "izboljšanje nadzora nad podjetji in onesnaževalsko industrijo ter redno izvajanje nadzora nad obratovanjem, izdajanjem okoljskih dovoljenj, umeščanjem v prostor ter nad postopki spreminjanja predpisov,",
      "ob sodelovanju z MDDSZ priprava in aktivno izvajanje nacionalne stanovanjske strategije, katere ključni cilj bo zagotoviti kvalitetna in dostopna stanovanja za vse,",
      "vodenje aktivne zemljiške politike, ki bo dala prednost stanovanjski gradnji in ostalim projektom v dolgoročnem javnem interesu (in ne podjetjem, ki kujejo dobičke z nizkimi stroški dela in umazano industrijo)."
    ],
    "secondBullets": [
      "zavedanje, da je ministrica za okolje (in ne za gospodarstvo), ",
      "glasno zagovorništvo pravic okolja in postavljanje vzora vsem prebivalkam,",
      "pokončno držo v varovanju okolja pred onesnaževalkami, gospodarskimi interesnimi združenji in Ministrstvom za finance,",
      "spoštovanje postopkov pri pripravi predpisov, a s sočasnim prizadevanjem po njihovi izboljšavi,",
      "razumevanje pomembne vloge nevladnih organizacij in civilno-družbenega dialoga, prednost so delovne izkušnje v nevladnem sektorju,",
      "vodenje resorja na način, ki za KPK ne bo vzbujal suma sistemske korupcije,",
      "sposobnost motiviranja sodelavk,",
      "razumevanje problematike podnebnih sprememb (vzroki, posledice in rešitve) in seznanjenost z IPCC poročili,",
      "neusahljivo afiniteto do javnega prostora in javnega dobrega,",
      "skrb za zadosten državni finančni vložek za aktivno izvajanje stanovanjske politike,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "delo tudi v mesecu novembru,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah."
    ]
  }, {
    "title": "Minister za gospodarski razvoj in tehnologijo",
    "image": "mgrt",
    "selected": false,
    "firstBullets": [
      "prestrukturiranje podjetij v družbeno in okoljsko odgovorna podjetja pod geslom “Kdor dela, naj (od tega) tudi jé.”",
      "spodbujanje delavskega lastništva, upravljalske in finančne participacije zaposlenih v podjetjih, zadružništva ipd.",
      "ukinitev bonitet in spodbud davčnim “optimizatorjem”, velikim onesnaževalcem, kršiteljem delovne zakonodaje in vsem ostalim izkoriščevalskim podjetjem,",
      "spodbujanje trajnostnega turizma, ki omogoča ohranjanje naravne in kulturne dediščine ter hkrati krepi in izboljšuje kvaliteto bivanja lokalnega prebivalstva. "
    ],
    "secondBullets": [
      "komuniciranje in odnosi na ravni, ki presega “šank debate”,",
      "globoko zavedanje, da ekoteroristi niso tisti, ki varujejo zdravo življenjsko okolje, ampak tisti, ki ga uničujejo za parcialne interese,",
      "sposobnost razumevanja osnovnih pojmov, kot so družbena odgovornost, krožno in nizkoogljično gospodarstvo,",
      "zavedanje, da poleg predelovalnih dejavnosti obstajajo tudi druga podjetja in dejavnosti, ",
      "razumevanje, da spodbujanje deregulacije in okoljskega ter socialnega dampinga ni konkurenčna prednost, ampak dirka proti dnu,",
      "zavedanje, da je gospodarstvo le en segment v celotnem družbenem spektru,",
      "zavedanje, da so bogastvo Slovenije ljudje in ohranjeno naravno okolje, zato je treba temu primerno upravljati turistične tokove, vlaganja in politike, ",
      "prednost imajo kandidati, ki niso iz kadrovskega bazena Gospodarske zbornice Slovenije,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah."
    ]
  }, {
    "title": "Ministrica za kulturo",
    "image": "mk",
    "selected": false,
    "firstBullets": [
      "primerno pozicioniranje kulture in umetnosti v družbi in znotraj vlade,",
      "usklajevanje zakonodajnih predlogov s civilno družbo, dialoško snovanje novega kulturnega modela in zagotavljanje povišanja proračuna za kulturo,",
      "razvojno naravnana kulturna politika na področju NVO in samozaposlenih,",
      "reorganizacija Ministrstva za kulturo,",
      "reforma razpisnih mehanizmov in delovanja komisij za NVO in samozaposlene,",
      "dvig zaposlovanja v NVO sektorju v kulturi,",
      "uvedba drsnega cenzusa, karierne dinamike in zdravstvene oskrbe za samozaposlene,",
      "vzpostavljanje dialoga z deležnicami: večja aktivnost na terenu."
    ],
    "secondBullets": [
      "najmanj VII. stopnjo izobrazbe umetniške, humanistične ali družboslovne smeri,",
      "vsaj 10 let izkušenj z delom v kulturi (zaželeno poznavanje neodvisnega sektorja v kulturi),",
      "senzibilnost za umetnost in poznavanje praks sodobne umetnosti (obisk vsaj 20 razstav/predstav/koncertov/literarnih večerov/filmov letno),",
      "poznavanje domače in tuje literarne produkcije,",
      "poznavanje zakonodaje, pravilnikov, predpisov s področja kulture in ostalih področij, ki pomembno vplivajo na kulturno zakonodajo,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "možnost udeležbe na številnih umetniških dogodkih, praviloma s sedežem v prvi vrsti,",
      "odlično delovno okolje v inovativnem in razvoja željnem kolektivu,",
      "stalno izobraževanje in izpopolnjevanje na terenu,",
      "načrtovanje in razvoj sodobnejših razvojnih pristopov,",
      "možnost strokovnega izpopolnjevanja in osebne rasti."
    ]
  }, {
    "title": "Minister za delo, družine, socialne zadeve in enake možnosti",
    "image": "mddsz",
    "selected": false,
    "firstBullets": [
      "zagotovitev dostojnih zaposlitev za vse (dostojni delovni pogoji, dostojno plačilo, enakopravnost, možnost sindikalnega organiziranja …), ",
      "zmanjšanje oz. ukinitev prekarnih oblik dela, ",
      "zagotovitev dostojnih pokojnin,",
      "zagotavljanje primerne socialne podpore najšibkejšim,",
      "zagotavljanje dostopnosti javnih storitev (socialna pomoč, dolgotrajna oskrba),",
      "okrepitev delovanja na področju zagotavljanja enakosti ter boja proti diskriminaciji,",
      "okrepitev Inšpektorata za delo ter nadzora nad kršitvami,",
      "ob sodelovanju z MOP priprava in aktivno izvajanje nacionalne stanovanjske strategije, katere ključni cilj bo zagotoviti kvalitetna in dostopna stanovanja za vse."
    ],
    "secondBullets": [
      "vsaj 5-letno (vsaj 300 ur letno, lahko tudi prostovoljsko) delo v nevladnih organizacijah s področja sociale,",
      "zaželene izkušnje na področju dela z ranljivimi skupinami",
      "poznavanje in upoštevanje delovnopravne zakonodaje, slovenske Ustave in mednarodnega prava EU (še posebej mednarodnih konvencij Mednarodne organizacije dela),",
      "spoštovanje in spodbujanje socialnega dialoga,",
      "orientiranost k rezultatom,",
      "upiranje pritiskom kapitala,",
      "sprejemanje raznolikosti kot nekaj pozitivnega v družbi ter boj za enakopravnost,",
      "polno razumevanja načela največje koristi otroka,",
      "skrb za zadosten državni finančni vložek za aktivno izvajanje stanovanjske politike,",
      "odpravo birokratskih nejasnosti in ovir pri uporabi Zakona o partnerstvi zvezi v smeri in duhu, v kateri je bil predlagan in sprejet, tj. z upoštevanjem enakopravnosti zakonske in partnerske zveze,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "možnost strokovnega izpopolnjevanja,",
      "možnost sodelovanja z različnimi skupinami (mladi, upokojenci, socialno ogroženi, Romi, pripadniki LGTBQI+ skupnosti, delavci v različnih panogah, begunci …), kar bogati duha."
    ]
  }, {
    "title": "Ministrica za zdravje",
    "image": "mz",
    "selected": false,
    "firstBullets": [
      "izpeljava celovite reforme zdravstvenega sistema, ki bo služila pacientkam in ne kapitalu,",
      "skrajšanje čakalnih vrst,",
      "vodenje rednega dialoga s sindikati in nevladnimi organizacijami s področja zdravja,",
      "izboljšanje delovnih pogojev zdravnic in medicinskih sester,",
      "zaustavitev odhajanja zdravnic in medicinskih sester v tujino,",
      "zaščita javnega zdravstva pred privatizacijo,",
      "vzpostavitev transparentne evidence javnih naročil v zdravstvu,",
      "odprava dopolnilnega zdravstvenega zavarovanja,",
      "jasna definicija košarice storitev brez doplačil, ki jih nudi zdravstveno zavarovanje,",
      "oblikovanje zdravstvene politike za naslednja leta s poudarkom na preventivi in tenkočutnosti do marginaliziranih skupin."
    ],
    "secondBullets": [
      "strokovnost tako na medicinskem kot ekonomskem področju za učinkovito zoperstavljanje morebitni varčevalni politiki Ministrstva za finance kot tudi parcialnim zdravniškim interesom (doktorat iz obeh panog je prednost, ni pa pogoj),",
      "poznavanje razmer v zdravstvu ter razumevanje, da zdravstvo ni podjetje in njegov namen niso dobički,",
      "sposobnost dolgoročnega razmišljanja in prepoznavanje pomena preventive (podpora višanju trošarin na tobačne izdelke in alkohol ter podpora ukrepom, ki bodo omogočali dostop do bolj zdrave hrane vsem ne glede na ekonomski status, ki jim lahko sledijo ukrepi zoper škodljive razvade – pitje sladkih pijač, nezdrava prehrana itd.),",
      "sposobnost prenašanja stresnih situacij v obliki nenehnih interpelacij,",
      "visoke moralne in etične standarde in sposobnost upiranja pritiskom tetam iz ozadja,",
      "dajanje zgleda z lastnimi zdravimi navadami (npr. ne pije alkohola ali kadi v javnosti, se udeležuje športnih dogodkov), uporabo javnih zdravstvenih storitev (ne pobegne v tujino ali k zasebnikom, ko ima zdravstvene težave), skrbjo za sočloveka (je npr. krvodajalka ali darovalka organov)).",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "dopoldansko delo (delo drugje v popoldanskem času ni zaželeno),",
      "dostop do vseh zdravstvenih storitev v državi,",
      "fiksno plačilo, skladno s plačilnimi lestvicami javnega sektorja in variabilni del (sejnine)."
    ]
  }, {
    "title": "Minister za kmetijstvo, gozdarstvo in prehrano",
    "image": "mkgp",
    "selected": false,
    "firstBullets": [
      "RABI LEKTURO"
    ],
    "secondBullets": [
      "spoštovanje in odgovoren odnos do živali in narave, tudi v času, ko ni volilne kampanje,",
      "prednostno obravnavo zaščite in dobrobiti živali pri pripravi in izvedbi vseh ukrepov s področja,",
      "reden dialog z nevladnimi organizacijami, strokovnjaki, civilno družbo in drugimi deležniki,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "brezplačno udeležbo na predavanjih in delavnicah o zaščiti in dobrobiti živali Društva za zaščito živali Ljubljana,",
      "indoktrinacijo v skupnosti ljudi, ki razumejo skrivno govorico živali."
    ]
  }, {
    "title": "Ministrica za javno upravo",
    "image": "mju",
    "selected": false,
    "firstBullets": [
      "vzpostavitev več kot 0 upravnih regij, ki bodo sposobne odgovarjati na bodoče izzive družbeno-prostorskega razvoja,",
      "solidarno delitev denarja in nalog med občinami ter vzpostavitev sistema medobčinskega sodelovanja, ki ne bo temeljil na tekmovalnosti in nadvladi,",
      "zagotovitev vodenja evidenc lobističnih stikov vseh poslancev, poslanskih skupin, ministrstev in vlade ter nadzor nad lobističnimi stiki, ",
      "vključevanje javnosti v oblikovanje predpisov,",
      "usposabljanje birokratk, da bodo predpise dejansko razumele,",
      "razvoj domišljenih in premišljenih e-storitev, ",
      "centralizacija in poenotenje sistema javnega naročanja, ki ne bo omogočal lokalnega kupčkanja in podeljevanja pogodb na podlagi poznanstev, temveč na podlagi dobrega in kvalitetnega dela."
    ],
    "secondBullets": [
      "odgovornost, dinamičnost, multitasking ter dobre komunikacijske in pogajalske sposobnosti,",
      "osebne izkušnje s čakanjem na upravnih enotah so prednost,",
      "osnovno poznavanje geografije (s poudarkom na slovenskih regijah) in matematike (štetje do 30 je pogoj za kandidaturo), ",
      "ne le deklarativno, temveč tudi dejansko transparentnost in odprtost vseh javnih podatkov, ki omogoča razvijalcem gradnjo novih aplikacij,",
      "dosledno upoštevanje Kodeksa ravnanja javnih uslužbencev, ",
      "razumevanje, da se o človekovih pravicah ne sme razpravljati in zato niso predmet referendumskih glasovanj,.",
      "javno upravo v službi ljudi,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "delovno mesto polno izzivov,",
      "možnost rednega obiskovanja vseh slovenskih regij,",
      "intenzivno druženje s sindikati javnega sektorja."
    ]
  }, {
    "title": "Minister za internet",
    "image": "mnet",
    "selected": false,
    "firstBullets": [
      "zagotovitev dostopa do spleta kot pravico,",
      "vključitev digitalnih tehnologij in znanja v osnovno izobraževanje,",
      "varovanje internetne nevtralnosti,",
      "uvajanje odprtokodnih rešitev v javno upravo in državna podjetja."
    ],
    "secondBullets": [
      "sistemsko spodbujanje razvoja in vpeljevanja digitalnih tehnologij in kreativnih industrij, ki ne temelji na pritiskih multinacionalk in pridobivanju PR točk,",
      "nenasedanje puhlicam o blockchain tehnologijah,",
      "prednost je aktiven račun na Githubu ali primerljivem spletnem portalu,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "inovativno in novonastalo delovno mesto, ki mu predhodnik še ni uspel uničiti ugleda,",
      "možnost nakupa dobre tehnološke opreme,",
      "izbiro lastnega strokovnega tima sodelavcev."
    ]
  }, {
    "title": "Ministrica za finance",
    "image": "mf",
    "selected": false,
    "firstBullets": [
      "RABI RAZREŠITEV RAZPRAVE"
    ],
    "secondBullets": [
      "praktične izkušnje s prazno denarnico,",
      "odločno nasprotovanje OECD in ostalim neoliberalnim institucijam, ki vsiljujejo svoje študije ali modele kot edino vzdržno opcijo,",
      "razumevanje, da ni lenoba povzročila dolžniške krize na evropski periferiji,",
      "plan B za primer okupacije s strani Evropske centralne banke,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "dobre delovne pogoje."
    ]
  }, {
    "title": "Minister za pravosodje",
    "image": "mp",
    "selected": false,
    "firstBullets": [
      "zmanjšanje sodnih zamud,",
      "dosledno spoštovanje in uveljavljanje temeljnih človekovih pravic in svoboščin,",
      "dosledno preganjanje gospodarskega kriminala in tajkunov,",
      "sistemsko izkoreninjenje korupcije ter obnovo Komisije za preprečevanje korupcije,",
      "posodobitev predpisanih kazni z jasno usmeritvijo v programe resocializacije ter alternativne oblike prestajanja kazni,",
      "prepoved deložacij materialno ogroženih,",
      "zagotovitev učinkovite in dostopne brezplačne pravne pomoči,",
      "preprečevanje strankarske povezanosti najvišjih sodnih organov,",
      "izboljšanje zakonodaje na področju sovraštva in sovražnega govora, ki bo omogočala preganjanje."
    ],
    "secondBullets": [
      "zgledno spoštovanje zakonodaje,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "orientacijska tekmovanja v sodnih arhivih,",
      "možnost, da se vzpostavi kot Robin Hood v odvetniški preobleki."
    ]
  }, {
    "title": "Ministrica za zunanje zadeve",
    "image": "mzz",
    "selected": false,
    "firstBullets": [
      "ratifikacija Sporazuma o prepovedi jedrskega orožja,",
      "povezovanje z državami, ki želijo prispevati k boljšemu svetu in odpravi izkoriščanja,",
      "razkrinkavanje hinavstva srečanj tipa G7,",
      "priznanje Palestine ter zavzemanje za pravico do samoodločbe Kurdov, Kataloncev, prebivalcev Zahodne Sahare ter vseh drugih narodov, a vse to z zdravo skepso do idej naroda in države kot temeljev skupne identite,",
      "razvojno sodelovanje brez parazitskih javno-zasebnih partnerstev in izkoriščanja projektov za rast dobičkov domačih podjetij,",
      "prizadevanja za pravično in razvojno, regionalno naravnano mednarodno trgovino,",
      "oblikovanje lastne, avtonomne vizije zunanje politike in njeno dosledno zagovarjanje napram EU, Rusiji, ZDA in drugim."
    ],
    "secondBullets": [
      "zavedanje, da imajo vsi narodi pravico do demokratične odločbe, v kateri državi bodo živeli, čeprav na skrivaj ne verjame v nacionalno državo,",
      "zavedanje da “proevropsko stališče” ne pomeni nujno nekritičnega kimavstva Komisiji,",
      "iskreno željo po povezovanju z drugimi državami na podlagi idej in nazorov, ki ne temeljijo na prosti trgovini in pretoku kapitala, temveč na menjavi znanj ter sodelovanju pri skupnih investicijah, ki večajo veselje do življenja,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "kopico prijateljic iz drugih držav in večanje baze svojih Instagram sledilk,",
      "preseganje svojih evropskih in zahodnjaških večvrednostnih kompleksov skozi spoznavanje drugih kultur,",
      "kritje potnih stroškov za čezoceanska potovanja, ki pa so opravljena v ekonomskem razredu med “navadnimi” ljudmi,",
      "prirejanje zabav, na katere lahko povabiš tudi svoje mednarodne prijateljice."
    ]
  }, {
    "title": "Minister za notranje zadeve",
    "image": "mnz",
    "selected": false,
    "firstBullets": [
      "odstranitev žice in ograj z meje,",
      "zagotovitev dostojnih plač in opreme policistom,",
      "priprava in skrb za izvedbo načrta dela policije, ki naj svoje prioritete razvršča izključno glede na vpliv preganjanih dejanj na družbo,",
      "vpeljava kakovostnih, učinkovitih in hitrih azilnih postopkov."
    ],
    "secondBullets": [
      "izkušnje na področju človekoljubnega udejstvovanja,",
      "smisel in željo za delo s tujci,",
      "poznavanje in upoštevanje slovenske Ustave in mednarodnega prava EU (še posebej Ženevske konvencije o statusu beguncev, Evropske konvencije o varstvu človekovih pravic in temeljnih svoboščin ter Dublinske uredbe),",
      "orientiranost k rezultatom,",
      "spoštovanje rednih parlamentarnih postopkov in izogibanje skrajšanim ter nujnim postopkom,",
      "komunikativnost, dialoškost in znanje povezovanja z različnimi sektorji,",
      "odlično pisno in govorno znanje vsaj slovenskega in angleškega jezika,",
      "prihajanje v službo peš, s kolesom, z vlakom ali avtobusom."
    ],
    "thirdBullets": [
      "dinamično delo in varno zaposlitev za določen čas (4 leta) brez neplačanega uvajanja, ob zadovoljstvu delodajalcev (volivcev) obstaja možnost podaljšanja na naslednjih volitvah,",
      "dobre delovne pogoje, redno plačilo, neovirano uresničevanje pravice do bolniškega staleža in nege družinskih članov,",
      "možnost strokovnega izpopolnjevanja (redna potovanja v Bruselj)."
    ]
  }]
}